{
	"abs" : {
		"name" : "ABS (Acrilonitrila Butadieno Estireno)",
		"permission" : "no",
		"why" : "O ABS, em calor extremo entra rapidamente em combustão, liberando uma fumaça densa, escura, irritante e tóxica, que pode ser composta por: monoxido de carbono; dioxido de carbono; cianeto de hidrogênio; estireno; ethilbenzeno; acrilonitrila; entre outros.\n Em caso de inalação, imediatamente remova a pessoa afetada para um local arejado, desafroche cintos, colares e roupas apertadas para facilitar a respiração, e procure atenção médica caso a pessoa apresente de forma prolongada algum dos seguintes sintomas: dificuldade de respirar, inconsciência, dores ao respirar, dores de cabeça. Em caso de exposição prolongada ou intensa, pode provocar edema pulmonar atrasado: procure imediatamente auxílio médico.  \n\nReferência:\n http://www.alro.com/datapdf/plastics/plasticsmsds/sds_king_abs.pdf "
	},
	
	"pla" : {
		"name" : "PLA (Ácido Polilático)",
		"permission" : "yes",
		"why" : "Não são esperados efeitos noscivos provenientes dos compostos liberados pela combustão do PLA. Tais compostos são, basicamente, monóxido e dióxido de carbono.  \nReferência:\n http://3dfilaprint.com/wp-content/uploads/2013/08/Repraper-PLA-MSDS.pdf"
	},

	"pet" : {
		"name" : "PET/PETE (Polietileno tereftalato)",
		"permission" : "no",
		"why" : "A combustão do PET libera vapores e gáses tóxicos: amonia; monoxido de carbono; cianeto de hidrogênio; e aldeídos. Na eventualidade da exposição a fumaça, remova a pessoa afetada da área contaminada e leve-a para uma área com grande ventilação de ar. Caso tosse, dificuldade de respiração ou qualquer outro sintoma se manifestem, procure imediatamente auxílio médico. \n \n Referência:\n https://wcam.engr.wisc.edu/Public/Safety/MSDS/Polyethylene%20Terephthalate%20(PET).pdf"
	},

	"hdpeldpe" : {
		"name" : "HDPE/LDPE (High/Low Density Polyethylene)",
		"permission" : "no",
		"why" : "Vapores da resina aquecida e vapores liberados na compustão são irritantes para os tratos respiratórios e para os olhos. Compostos liberados podem incluir: aldeídos, alcools, ácidos orgânicos; e hidrocarbonetos.\n \nReferência:\n http://msdssearch.dow.com/PublishedLiteratureDOWCOM/dh_091f/0901b8038091f9d5.pdf?filepath=productsafety/pdfs/noreg/233-00577.pdf&fromPage=GetDoc"
	},

	"pvc" : {
		"name" : "PVC (Cloreto de Polivinila) ",
		"permission" : "no",
		"why" : "A combustão do PVC libera uma fumaça densa, escura, irritante e tóxica, composta principalmente por: monoxido de carbono; dioxido de carbono; e Ácido Clorídrico. Além disso, dependendo dos aditivos usados na fabricação, metais e outros componentes tóxicos podem estar presentes. O Ácido Clorídirco, além de prejudicial a saúde, pode danificar o equipamento. \n \n Referência:\n https://www.qubicaamf.com/msds-forms/forms/gutter-coverboard-capping-en.pdf"
	},

	"pp" : {
		"name" : "PP (polipropileno)",
		"permission" : "no",
		"why" : "É um plástico de queima relativamente lenta que emite uma fumaça densa e preta. Os produtos de sua combustão e de seu aquecimento são irritantes para o trato respiratório e para os olhos. \n \n Referência:\n https://www.acplasticsinc.com/techsheets/Polypropylene_MSDS.pdf"
	},

	"pc" : {
		"name" : "PC (policarbonato)",
		"permission" : "no",
		"why" : "Os gases e vapores tóxicos são liberados durante a queima e a decomposição térmica causam irritação nos tratos respiratórios. Em caso de exposição, mova a pessoa afetada para uma área ventilada, aplique oxigênio ou aparelhos de respiração artificial, de acordo com a necessidade, e procure auxílio médico. \n \n Referência:\n http://web.mit.edu/rocketteam/www/usli/MSDS/Polycarbonate.pdf"
	},

	"ps" : {
		"name" : "PS (poliestireno)",
		"permission" : "no",
		"why" : "Em caso de aquecimento e combustão, o poliestireno se decompõe, liberando monomero de estireno, monóxido de carbono e dióxido de carbno, além de aditivos que sejam voláteis. \n \n Referência:\n http://www.southlandpolymers.com/pdf/polysty/Denka%20MSDS%20MW1.pdf"
	},

	"acetato" : {
		"name" : "Acetato (Acetato de Celulose)",
		"permission" : "no",
		"why" : "A decomposição térmica e a combustão do Acetato de Celulose liberam fumaças e vapores altamente tóxicos. Em caso de exposição, remova imediatamente da área contaminada. Caso a pessoa esteja com impossibilidade de respirar, aplique respiração artificial. Na dificuldade de respiração, use oxigênio. Procure auxílio médico caso tosse ou outros sintomas apareçam. \n\nReferência:\n http://www.sciencelab.com/msds.php?msdsId=956"
	},

	"mdf" : {
		"name" : "MDF (Medium Density Fiberboard)",
		"permission" : "yes",
		"why" : "***ATENÇÃO*** Cortar somente com ventilação adequada, com a exaustão em funcionamento e com filtros adequados. O gás formaldeído é liberado pela resina que constitui o MDF em algumas condições particulares, como na laminação ou durante o corte a laser. Entretanto, em locais com ventilação adequada e com sistema de exaustão, é muito improvável que exceda a concentração estabelecida pela Organização Mundial da Saúde de 0,1 ppm  \n\nReferência:\n https://2ecffd01e1ab3e9383f0-07db7b9624bbdf022e3b5395236d5cf8.ssl.cf4.rackcdn.com/Product/3ff123e2-5b98-45c4-9abd-5697216be4ea.pdf"
	},

	"acrcilico" : {
		"name" : "Acrílico (PMMA - Metacrilato de Polimetíl)",
		"permission" : "yes",
		"why" : "***ATENÇÃO*** Cortar somente com ventilação adequada, com a exaustão em funcionamento e com filtros adequados. A combustão do acrílico, por liberar monoxido e dióxido de carbono, pode causar irritação do trato respiratório. Porém em locais com ventilação adequada e com sistema de exaustão, é muito improvável a concentração chegue a níveis prejudiciais. \n\nReferência:\n http://www.ampolymer.com/SDS/PolymethylMethacrylateSDS.html"
	}
}

